export const iosGameList = [
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0219/U3077P115T299D606F10473DT20140219184403.jpg",
        "title": "未上锁的房间2（The Room Two）",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "游戏最为出色的便是其真实的代入感，这个代入感体现在方方面面。制作逼真的 3D 画面会随着光线与角度的...",
        "score": "9.1",
        "size": "287MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/20160111/gSIk-fxnkvtn9771546.jpeg",
        "title": "部落冲突：皇室战争",
        "types": [
            "网游",
            "塔防",
            "卡牌",
            "屌丝"
        ],
        "desc": "这款新作是《部落冲突》的姊妹篇，但并没有沿用前作的经营策略玩法，而是采用了卡牌形式的对战手游。相比于...",
        "score": "9.0",
        "size": "93.6 MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D321F10473DT20140630161931.jpg",
        "title": "部落冲突（Clash of Clans）",
        "types": [
            "网游",
            "策略",
            "养成经营",
            "屌丝"
        ],
        "desc": "如果您是一位对策略经营类游戏感兴趣的朋友，那么你对这款游戏绝对不陌生，它就是在iOS平台上叱咤风云已...",
        "score": "9.0",
        "size": "54.4MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0129/U10753P115T299D410F10473DT20140129101136.png",
        "title": "地狱边境",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "画面风格独特，强烈的黑白对比加上恰到好处的音效营造出一个阴郁压抑的世界，与游戏主题相当贴切。游戏中的...",
        "score": "9.0",
        "size": "103MB",
        "price": "￥6.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171215/ZzUB-fypsqka0494558.jpg",
        "title": "画中世界",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "女神"
        ],
        "desc": "《Gorogoa》是一款独具特色的解谜游戏，其故事情节采用由 Jason Roberts 设计和作画...",
        "score": "9.0",
        "size": "599 MB",
        "price": "¥30.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171220/JoLK-fypvuqe2677462.jpg",
        "title": "INSIDE",
        "types": [
            "单机",
            "解谜益智",
            "角色扮演",
            "屌丝"
        ],
        "desc": "《Inside》用昏暗的画风和隐晦的剧情为大家描绘了一个关于“逃亡”和“拯救”的故事。游戏的画面、音...",
        "score": "9.0",
        "size": "1.27 GB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/20170606/PK8Y-fyfuzny3559918.png",
        "title": "纪念碑谷2",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "将延续前作的画风和玩法，并在此基础上进行优化提升，母亲将带领着孩子体验这个神奇的世界，加入了更多的视...",
        "score": "8.9",
        "size": "609 MB",
        "price": "¥30.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/20170406/n78g-fyecezv2369997.jpg",
        "title": "炉石传说：魔兽英雄传",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "硬件杀手"
        ],
        "desc": "《炉石传说》的表现并没有辱没暴雪出品的名头，精致的动画以及特效效果，丰富并富有策略性的多种游戏模式都...",
        "score": "8.9",
        "size": "699MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171221/6HH1-fypvuqe6803968.jpg",
        "title": "奇异人生",
        "types": [
            "单机",
            "解谜益智",
            "角色扮演",
            "女神"
        ],
        "desc": "《奇异人生》与其说是一款游戏不如说是一部具有剧情交互的电影来的更加直接。在游戏中玩家操控主角带入剧情...",
        "score": "8.9",
        "size": "938 MB",
        "price": "¥18.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20160912/xkgt-fxvukhx4949247.png",
        "title": "小冰冰传奇",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "土豪"
        ],
        "desc": "《小冰冰传奇》是一款风靡中国的动作卡牌手机游戏 ，以创新的轻操作战斗玩法，打破传统卡牌游戏操作呆板、...",
        "score": "8.9",
        "size": "212MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0702/U10753P115T299D1473F10473DT20140702105210.jpg",
        "title": "手指画线（Blek )",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "Blek是一款画面简洁玩法独具创新的休闲小游戏。游戏的最大特色就是玩法独特，玩家拥有超高的自由度，屏...",
        "score": "8.9",
        "size": "44.1 MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0310/U10753P115T299D756F10473DT20140310143026.jpg",
        "title": "未上锁的房间（The Room）",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "《The Room》是2012年的解谜类游戏大作，相当于手机版的密室逃脱，游戏共分为四章，每章都需要...",
        "score": "8.9",
        "size": "309MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171227/XPpo-fypyuvc6666497.jpg",
        "title": "Flower花",
        "types": [
            "单机",
            "跑酷",
            "休闲",
            "女神"
        ],
        "desc": "《Flower花》旨在为大家带来独特的“禅派”游戏体验。游戏中玩家将操纵一缕清风，吹拂于大自然与城市...",
        "score": "8.8",
        "size": "1.05 GB",
        "price": "¥18.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150629/nuas-fxemzey4916232.png",
        "title": "纪念碑谷",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "《纪念碑谷》是一款画风清新的解谜游戏，创新性的利用3D的视觉差，制作出各式各样的谜题建筑。游戏的画面...",
        "score": "8.8",
        "size": "275MB",
        "price": "￥25.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/360/w180h180/20180419/QP_z-fzihnep8409694.png",
        "title": "蜡烛人",
        "types": [
            "网游",
            "解谜益智",
            "休闲",
            "童真"
        ],
        "desc": "《蜡烛人》是一款拥有独特游戏玩法和故事情节的动作冒险游戏。玩家将扮演一根只能燃烧10秒的小蜡烛，挑战...",
        "score": "8.8",
        "size": "755.6 MB",
        "price": "¥18.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150313/vUrZ-chmifpy0252434.png",
        "title": "猫咪后院",
        "types": [
            "单机",
            "养成经营",
            "休闲",
            "萌妹子"
        ],
        "desc": "这款游戏操作起来也很简单。游戏的背景设定在家里的后院，除了无限量供应的饲料（每次登入后再补充即可）外...",
        "score": "8.8",
        "size": "8.7MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150121/lWXv-cczmvun5275606.png",
        "title": "投影寻真（Shadowmatic）",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "一款很有创意的解谜游戏，玩家需要不停调整物品的位置、角度，让它们在灯光下的投影显示出特定的形状。画面...",
        "score": "8.8",
        "size": "251MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20171011/uaxw-fymrcpw5503241.jpg",
        "title": "我的世界",
        "types": [
            "网游",
            "休闲",
            "策略",
            "屌丝"
        ],
        "desc": "玩家可以独自一人或与朋友们一起自由冒险，探索随机生成的世界，创造令人惊叹的奇迹。",
        "score": "8.8",
        "size": "209 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20170710/BUFb-fyhwret0902109.jpg",
        "title": "Minecraft: Pocket Edition",
        "types": [
            "单机",
            "休闲",
            "策略",
            "女汉子"
        ],
        "desc": "在《我的世界》中玩家可以充分的发挥自己的想象力和创造力，将最原始的道具通过一系列的合成方法得到建造新...",
        "score": "8.8",
        "size": "13.7MB",
        "price": "¥45.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20180112/tZrf-fyqnicm0644624.jpg",
        "title": "锈湖：天堂岛",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "女汉子"
        ],
        "desc": "《锈湖：天堂岛》可以说是一如既往的将剧情深度与解谜内容相结合的经典。本作同该系列的其他内容一样，压抑...",
        "score": "8.8",
        "size": "123 MB",
        "price": "¥18.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0417/U10753P115T299D948F10473DT20140417102126.jpg",
        "title": "飞跃印刷史",
        "types": [
            "单机",
            "休闲",
            "解谜益智",
            "视觉系"
        ],
        "desc": "虽然这款游戏的中文译名可能不是特别的贴切，但的确传达出了游戏的中心主题：带领我们见证从古至今印刷史的...",
        "score": "8.8",
        "size": "218MB",
        "price": "￥18.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/350/w175h175/20180903/xC9w-hiixpun5827940.png",
        "title": "第五人格",
        "types": [
            "网游",
            "角色扮演",
            "策略",
            "屌丝"
        ],
        "desc": "一款1V4的对抗解谜游戏，游戏黑暗荒诞的哥特画风充满了深深的惊悚之味。监管者在游戏中站在离食物链的顶...",
        "score": "8.7",
        "size": "661.7 MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0609/U10753P115T299D285F10473DT20140609114805.jpg",
        "title": "FIFA 14 by EA SPORTS",
        "types": [
            "网游",
            "车枪球",
            "养成经营",
            "硬件杀手"
        ],
        "desc": "全新操作模式对于《FIFA14》来说是很有潜力的，控制球员或满场飞奔或阵地攻防的感觉都十分自然，《F...",
        "score": "8.7",
        "size": "1.12GB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1231/U1782P115T299D326F10473DT20131231202404.jpg",
        "title": "共和国（Republique）",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "重口味"
        ],
        "desc": "《Republique》（共和国）是一款3A级别恐怖解谜游戏，故事灵感来源于英国作家乔治·奥威尔于2...",
        "score": "8.7",
        "size": "1.10GB",
        "price": "￥30.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150618/4UjT-fxefurt9359982.png",
        "title": "新仙剑奇侠传（单机）",
        "types": [
            "单机",
            "角色扮演",
            "休闲",
            "童真"
        ],
        "desc": "原汁原味的移植，同时在操作方面针对触屏做出了优化。能够让仙剑粉丝们在手机上回味最初的感动。",
        "score": "8.7",
        "size": "1.48 GB",
        "price": "￥60.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150424/UTyH-avxeafs6154184.png",
        "title": "现代战争5：眩晕风暴",
        "types": [
            "网游",
            "车枪球",
            "动作",
            "硬汉"
        ],
        "desc": "《现代战争5》延续了该系列一贯的火爆风格，内容上变得更加饱满，枪林弹雨的激烈战斗被演绎的淋漓尽致。此...",
        "score": "8.7",
        "size": "774MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/transform/20150914/q6vf-fxhupin3558194.png",
        "title": "生命线（Lifeline）",
        "types": [
            "单机",
            "休闲",
            "角色扮演",
            "找朋友"
        ],
        "desc": "游戏讲述的故事非常精彩，代入感很强，科幻味道十足。因为很多情节与“时间”有关，所以没办法一次玩完，主...",
        "score": "8.6",
        "size": "22.7MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/350/w175h175/20181213/QuYt-hqackac2306345.png",
        "title": "泰拉瑞亚",
        "types": [
            "单机",
            "角色扮演",
            "养成经营",
            "视觉系"
        ],
        "desc": "一款像素风的让人惊叹的游戏，不要因为它的画面就对它嗤之以鼻。游戏构建了一个高度自由的世界，玩家在游戏...",
        "score": "8.6",
        "size": "59.7MB",
        "price": "￥30.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0415/U10753P115T299D937F10473DT20140415173727.jpg",
        "title": "轩辕剑叁外传：天之痕",
        "types": [
            "单机",
            "角色扮演",
            "休闲",
            "手指公敌"
        ],
        "desc": "三个人的时光！原汁原味的移植，完美地将PC上的天之痕转移到了iPad上，轩迷们可以随时随地怀念儿时的...",
        "score": "8.6",
        "size": "1.42GB",
        "price": "¥60.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0529/U10753P115T299D324F10473DT20140529142244.jpg",
        "title": "罪恶之地（BADLAND）",
        "types": [
            "单机",
            "休闲",
            "策略",
            "视觉系"
        ],
        "desc": "画面精致，极易上手的罪恶之地，整体采用卷轴式方式呈现，带给玩家身临其境的冒险体验。直观的一键式控制使...",
        "score": "8.6",
        "size": "158MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0411/U10753P115T299D920F10473DT20140411104251.jpg",
        "title": "缤纷彩带",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "简洁干净的界面、动脑益智的玩法，每一项都是我的最爱。好像正印证了那句“规则越简单的游戏或许会越难”，...",
        "score": "8.6",
        "size": "43.4MB",
        "price": "￥18.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0529/U10753P115T299D359F10473DT20140529140941.jpg",
        "title": "地牢猎手4",
        "types": [
            "网游",
            "角色扮演",
            "动作",
            "硬件杀手"
        ],
        "desc": "《地牢猎手4》是一款名副其实的大作，无论从画面、音乐、场景、技能释放、打击感等细节还是从游戏的整体架...",
        "score": "8.6",
        "size": "950MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D406F10473DT20140630163033.jpg",
        "title": "龙腾世纪：英雄",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "硬件杀手"
        ],
        "desc": "EA出品，融合卡牌与策略为一体，画面精美，战斗打击感强，符文系统、阵营属性加成等设置让战斗变化更多。...",
        "score": "8.6",
        "size": "71.7MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/w180h180/20180308/hEVh-fxpwyhv9793127.png",
        "title": "Cytus II",
        "types": [
            "网游",
            "音乐",
            "休闲",
            "手指公敌"
        ],
        "desc": "《Cytus II》作为一款音乐游戏，却带入了弄弄的虚拟社交映像。玩家通过自己的努力，一步一步扩展新...",
        "score": "8.5",
        "size": "980.8 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w360h360/20180125/Rb5B-fyqwiqk5880535.png",
        "title": "归家异途",
        "types": [
            "单机",
            "角色扮演",
            "养成经营",
            "女汉子"
        ],
        "desc": "作为一款求生冒险游戏，《归家异途》当中有众多随机要素，并且对玩家的游戏体验产生了重要的作用。而相比同...",
        "score": "8.5",
        "size": "310.8 MB",
        "price": "¥18.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150326/E7rW-avxeafs2454104.png",
        "title": "海岛奇兵（Boom Beach）",
        "types": [
            "网游",
            "塔防",
            "策略",
            "高富帅"
        ],
        "desc": "《海岛奇兵》与COC一样是一款策略塔防游戏，秉承着Supercell优良制作的血统，不俗的画面表现加...",
        "score": "8.5",
        "size": "98.4 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171130/BlC1-fypikws8753646.jpg",
        "title": "见证者",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "女神"
        ],
        "desc": "《见证者》最早于2016年年初就在PC和家用主机平台发售了，游戏中你孤身一人醒来，置身于一座充满挑战...",
        "score": "8.5",
        "size": "2.33 GB",
        "price": "￥48"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/20160222/_uUn-fxprucu3086030.png",
        "title": "说剑",
        "types": [
            "单机",
            "消除",
            "策略",
            "屌丝"
        ],
        "desc": "《说剑》通过主人公拜师名门作为开端，运用倒叙的方式讲述门派宗师一生仗剑天下，来去如风的岁月。简单的笔...",
        "score": "8.5",
        "size": "43.3 MB",
        "price": "￥12.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150324/qQhR-awzuney1029623.jpeg",
        "title": "糖果传奇",
        "types": [
            "网游",
            "消除",
            "休闲",
            "女神"
        ],
        "desc": "《糖果粉碎传奇Candy Crush Saga》是一款色彩缤纷，绚丽多姿的三消游戏，它有着丰富的消除...",
        "score": "8.5",
        "size": "65.4 MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/android/idx/2014/1112/U10753P115T299D2565F10473DT20141112173503.jpeg",
        "title": "糖果苏打传奇",
        "types": [
            "单机",
            "消除",
            "休闲",
            "萌妹子"
        ],
        "desc": "作为Candy Crush的续作，这款《Candy Crush Soda Saga》无论是在画面还是...",
        "score": "8.5",
        "size": "50.7MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0529/U10753P115T299D322F10473DT20140529141714.jpg",
        "title": "不义联盟：人间之神",
        "types": [
            "单机",
            "动作",
            "卡牌",
            "硬汉"
        ],
        "desc": "打造DC英雄与恶魔的封神榜，为由NetherRealm工作室制作的非正义联盟：神在我们中间的战斗做好...",
        "score": "8.5",
        "size": "825MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150312/Har3-awzuney0678336.jpeg",
        "title": "地牢猎手5",
        "types": [
            "网游",
            "角色扮演",
            "动作",
            "硬件杀手"
        ],
        "desc": "极富传奇色彩的《地牢猎手》系列携引人入胜的复仇故事重磅回归！在成功阻止恶魔入侵瓦伦西娅王国后，世界支...",
        "score": "8.5",
        "size": "712MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1029/U10753P115T299D2497F10473DT20141029100335.png",
        "title": "大琴师",
        "types": [
            "网游",
            "音乐",
            "休闲",
            "视觉系"
        ],
        "desc": "《大琴师》是由猫爪游戏独立开发的一款原创古风音乐节奏游戏。随着花瓣与乐符的飞舞，在优美的古风音乐中穿...",
        "score": "8.5",
        "size": "46.8MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/20170816/FD6b-fyixhyw8644752.png",
        "title": "梦幻西游",
        "types": [
            "网游",
            "策略",
            "角色扮演",
            "女神"
        ],
        "desc": "《梦幻西游》手游作品依然保持了经典的中国传统建筑风格，和Q版可爱的人物造型。不仅如此，端游中的经典玩...",
        "score": "8.5",
        "size": "319 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/crawl/20150608/I7Id-crvvrak2868322.jpeg",
        "title": "Mobius最终幻想（日服）",
        "types": [
            "网游",
            "角色扮演",
            "动作",
            "高富帅"
        ],
        "desc": "《Mobius最终幻想》曾定名《Mevius最终幻想》，后来改为“Mobius”，该作以《最终幻想 ...",
        "score": "8.5",
        "size": "70.4 MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D328F10473DT20140630162539.jpg",
        "title": "暖暖环游世界",
        "types": [
            "网游",
            "休闲",
            "角色扮演",
            "女神"
        ],
        "desc": "换装和RPG的结合使得游戏更具新意，服装道具众多应接不暇，精致细腻的画面带给玩家很棒的视觉体验，养成...",
        "score": "8.5",
        "size": "156MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150305/Fwpc-cczmvun6489381.png",
        "title": "推翻那部落",
        "types": [
            "网游",
            "养成经营",
            "策略",
            "找朋友"
        ],
        "desc": "虽然游戏中的资源、兵种以及建筑物设定模仿的COC，但在玩法上加入了自己的内容，例如殖民、军团副本、联...",
        "score": "8.5",
        "size": "109MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20160304/rTN_-fxqaser9009919.png",
        "title": "我叫MT Online",
        "types": [
            "网游",
            "卡牌",
            "角色扮演",
            "土豪"
        ],
        "desc": "《我叫MT Online》是根据经典动漫《我叫MT》改编的第一款iOS网游。游戏完全还原了动漫中的人...",
        "score": "8.5",
        "size": "176MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0102/U10651P115T299D330F10473DT20140102143707.jpg",
        "title": "勇闯死人谷",
        "types": [
            "单机",
            "跑酷",
            "动作",
            "重口味"
        ],
        "desc": "《勇闯死人谷》是一款别出心裁的3D跑酷类游戏，拥有出色的画面和创意。但是游戏难度较高，操作手感较差不...",
        "score": "8.5",
        "size": "96.9MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1107/U10751P115T299D2510F10473DT20141107120751.png",
        "title": "战锤40K：太空之狼",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "屌丝"
        ],
        "desc": "“太空之狼”针对手机游戏来说算是相当不错的移植内容，经典的IP、完善的体系，加上自己的各项改动都给玩...",
        "score": "8.5",
        "size": "476MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0716/U10751P115T299D1742F10473DT20140716180436.jpg",
        "title": "捕鱼达人3",
        "types": [
            "单机",
            "休闲",
            "棋牌",
            "萌妹子"
        ],
        "desc": "游戏画面全面升级，比起前两代有了质的飞跃。小鱼的3D效果更加拟真，还会做出各种嘲讽表情。加入了多款小...",
        "score": "8.5",
        "size": "38.2MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0609/U10753P115T299D352F10473DT20140609135515.jpg",
        "title": "Cytus",
        "types": [
            "单机",
            "音乐",
            "休闲",
            "手指公敌"
        ],
        "desc": "《Cytus》与其他音乐游戏有些不太一样，并没有色彩斑斓的界面，也没有绚丽的光效，只有简单的颜色，而...",
        "score": "8.5",
        "size": "730MB",
        "price": "￥12.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0422/U10753P115T299D977F10473DT20140422102204.png",
        "title": "迪斯科动物园",
        "types": [
            "单机",
            "休闲",
            "养成经营",
            "童真"
        ],
        "desc": "尽管说该作在画面上给了我们太多的失望，但是该作不失为一款值得玩、耐玩的游戏。特别是动物园经营这一新鲜...",
        "score": "8.5",
        "size": "57.3MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1205/U11730P115T299D2717F10473DT20141205152453.jpeg",
        "title": "疯狂猜图",
        "types": [
            "单机",
            "休闲",
            "解谜益智",
            "手指公敌"
        ],
        "desc": "《疯狂猜图》这个游戏属于是一款益智休闲免费竖版手游。通过下载试玩几日，这游戏不了的，光看下载率，排行...",
        "score": "8.5",
        "size": "30.5MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D660F10473DT20140630163351.jpg",
        "title": "魔物狩猎者",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "土豪"
        ],
        "desc": "画风结合了日系与欧美两种不同的风格，但融合得恰到好处。卡牌设计精美、内容丰富，且获取方式新颖独特。游...",
        "score": "8.5",
        "size": "42.9MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1210/U3932P115T299D208F10473DT20131210174247.jpg",
        "title": "海之号角（Oceanhorn）",
        "types": [
            "单机",
            "角色扮演",
            "休闲",
            "视觉系"
        ],
        "desc": "《海之号角》公布时就给玩家一种“这是一款跟塞尔达很相似的游戏”的感觉，也因此吸引了大量玩家的目光。游...",
        "score": "8.5",
        "size": "187.63MB",
        "price": "￥60.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1124/U11112P115T299D2641F10473DT20141124190157.png",
        "title": "死亡空间",
        "types": [
            "单机",
            "动作",
            "其他",
            "硬件杀手"
        ],
        "desc": "《死亡空间》的恐怖气氛营造登峰造极，孤独的冒险让人神经紧绷，游戏太过血腥，胆小或小清新玩家请掠过。本...",
        "score": "8.5",
        "size": "458 MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0414/U10753P115T299D927F10473DT20140414155118.jpg",
        "title": "新纪元2（EPOCH.2）",
        "types": [
            "单机",
            "车枪球",
            "角色扮演",
            "硬汉"
        ],
        "desc": "采用虚幻3引擎制作，画面精致，特效出色，音效也做得不错，突出了机器人枪战的感觉。操作方式也比传统的摇...",
        "score": "8.5",
        "size": "451MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0911/U10651P115T299D2129F10473DT20140911142641.jpg",
        "title": "幽灵裂痕（Phantom Rift）",
        "types": [
            "单机",
            "角色扮演",
            "休闲",
            "重口味"
        ],
        "desc": "游戏像是《堡垒》（Bastion）和《洛克人》的结合，玩家将扮演一个被被困地下王国 - The Ri...",
        "score": "8.5",
        "size": "138MB",
        "price": "￥18.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0527/U10753P115T299D1245F10473DT20140527192208.jpg",
        "title": "疫区逃生",
        "types": [
            "单机",
            "策略",
            "角色扮演",
            "视觉系"
        ],
        "desc": "一款做得很棒的文字冒险类游戏，每一次选择都有可能导致不同的结果，对玩家的判断力是一个考验。玩家在游戏...",
        "score": "8.5",
        "size": "36.2MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0220/U3077P115T299D624F10473DT20140220172324.jpg",
        "title": "迷失之风",
        "types": [
            "单机",
            "休闲",
            "角色扮演",
            "视觉系"
        ],
        "desc": "一款新鲜的颇具创新力的移动平台冒险游戏，移植自 Wii，在游戏中，玩家可以透过划动屏幕产生的轨迹来吹...",
        "score": "8.5",
        "size": "88.3MB",
        "price": "￥25.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20151130/aomK-fxmazmz9020749.png",
        "title": "刺客信条：海盗",
        "types": [
            "单机",
            "动作",
            "角色扮演",
            "硬件杀手"
        ],
        "desc": "《刺客信条：海盗奇航》采用了3D场景建模，海面上波光粼粼的水面和远处天空的表现已经给予玩家一个很好的...",
        "score": "8.4",
        "size": "777MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/20171102/GLbC-fynmzrs6043417.png",
        "title": "荒野行动",
        "types": [
            "网游",
            "车枪球",
            "角色扮演",
            "屌丝"
        ],
        "desc": "本作是一款以第一人称视觉射击玩法为主的枪战题材类RPG动作手游，主打“超大地图真实还原荒野大世界”和...",
        "score": "8.4",
        "size": "暂无游戏下载",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/w175h175/20180108/St3K-fyqincv4205942.jpg",
        "title": "绝地求生：刺激战场",
        "types": [
            "网游",
            "车枪球",
            "角色扮演",
            "屌丝"
        ],
        "desc": "百人同场竞技，真实弹道，完美的射击手感；好友一键组队，语音开黑；腾讯光子工作室群超过200人团队研发...",
        "score": "8.4",
        "size": "1.7 GB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150525/mQ4b-awzuney6133111.png",
        "title": "狂野飙车8：极速凌云",
        "types": [
            "单机",
            "车枪球",
            "街机",
            "硬件杀手"
        ],
        "desc": "《狂野飙车8：极速凌云》作为竞速赛车热游《狂野飙车》系列的最新力作，一经上线，便获得了玩家们的追捧。...",
        "score": "8.4",
        "size": "1.23GB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/360/w180h180/20180913/dDOG-hikxxmz9429810.png",
        "title": "蛇它虫",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "屌丝"
        ],
        "desc": "《蛇它虫》游戏采用了皮影戏的国风画面效果，搭配节奏明快的丝竹管弦音乐，使之整体给玩家一种空明的享受。...",
        "score": "8.4",
        "size": "64.5 MB",
        "price": "¥1.00"
    },
    {
        "pic": "http://n.sinaimg.cn/crawl/20151110/GUYO-fxkniur3031116.jpeg",
        "title": "死亡效应2",
        "types": [
            "费流量",
            "角色扮演",
            "车枪球",
            "硬件杀手"
        ],
        "desc": "《死亡效应2 Dead Effect 2》是一款由Bulkypix开发商推出的科幻+丧尸题材的第一人...",
        "score": "8.4",
        "size": "1.15 GB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20160525/v64_-fxsktkr6092407.png",
        "title": "兰空VOEZ",
        "types": [
            "网游",
            "音乐",
            "休闲",
            "女神"
        ],
        "desc": "《VOEZ》是雷亚游戏推出第五款作品，游戏依旧保持了雷亚一贯的唯美高质量风格，游戏将围绕六名年轻少男...",
        "score": "8.4",
        "size": "114 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/20170415/_XRq-fyeimrn2233350.png",
        "title": "失落的记忆:现实交替",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "屌丝"
        ],
        "desc": "本作是一款解密类恐怖游戏，游戏剧情一般，搜索道具比较困难，部分场景酷似寂静岭、恶灵附身、生化危机7 ...",
        "score": "8.4",
        "size": "3.3 GB",
        "price": "¥12.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/crawl/20161230/IVv3-fxzencv2577109.jpg",
        "title": "指尖战争",
        "types": [
            "单机",
            "解谜益智",
            "角色扮演",
            "硬汉"
        ],
        "desc": "互动文字+解谜游戏，但Replica却给予玩家耳目一新的感觉 ，各种巧妙设定和令人手心出汗的紧张氛围...",
        "score": "8.4",
        "size": "127 MB",
        "price": "¥12.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0512/U10751P115T299D1135F10473DT20140512173750.png",
        "title": "傲气雄鹰2014",
        "types": [
            "单机",
            "街机",
            "车枪球",
            "手指公敌"
        ],
        "desc": "就游戏本身而言是具有一定的悠久历史，所以对于一些从S60智能系统就走来的手游老玩家来说，这款当年被奉...",
        "score": "8.4",
        "size": "149MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1201/U11701P115T299D2679F10473DT20141201144754.jpeg",
        "title": "蝙蝠侠：黑暗骑士崛起",
        "types": [
            "单机",
            "动作",
            "角色扮演",
            "高富帅"
        ],
        "desc": "《蝙蝠侠：黑暗骑士崛起》是根据同名电影改编的3D ARPG大作，游戏不仅拥有如电影版高清的画质，还有...",
        "score": "8.4",
        "size": "862 MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1030/U11730P115T299D2501F10473DT20141030120908.png",
        "title": "NOVA3近地联盟先遣队（免费版）",
        "types": [
            "单机",
            "车枪球",
            "动作",
            "硬件杀手"
        ],
        "desc": "为人类存亡奋勇而战！在卡尔沃丁击败福尔特人四个月后，总统福尔松遇刺，被围困的殖民地向福尔特宗主国投降...",
        "score": "8.4",
        "size": "1.14GB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150520/hVuC-avxeafs7809522.jpeg",
        "title": "猎鹿人2014",
        "types": [
            "单机",
            "车枪球",
            "动作",
            "视觉系"
        ],
        "desc": "《猎鹿人2014》是一款第一视角射击游戏，玩家主要利用瞄准、左右移动和射击等虚拟键控制机枪或人物，按...",
        "score": "8.4",
        "size": "84.3MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150211/Ehs6-avxeafs1052211.jpeg",
        "title": "里奥的财富",
        "types": [
            "单机",
            "休闲",
            "解谜益智",
            "手指公敌"
        ],
        "desc": "《里奥的财富》堪称物理闯关游戏的佳作。精美的画面制作、趣味的关卡设计和极富挑战性的玩法使得这款游戏备...",
        "score": "8.4",
        "size": "301MB",
        "price": "¥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D295F10473DT20140630163947.jpg",
        "title": "你好英雄",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "屌丝"
        ],
        "desc": "韩国超人气3DRPG大作《Hello Hero》，拥有超过200名生动各异的超级英雄供玩家收集、养成...",
        "score": "8.4",
        "size": "162MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D795F10473DT20140630164350.jpg",
        "title": "秋战：军阀混战",
        "types": [
            "单机",
            "策略",
            "休闲",
            "硬汉"
        ],
        "desc": "《秋战：军阀混战》是一款移动平台上难得的策略佳作。它有着足够的策略深度和广度，还有让其更加有趣和丰富...",
        "score": "8.4",
        "size": "136MB",
        "price": "￥45.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0213/U10753P115T299D481F10473DT20140213160146.jpg",
        "title": "神之折纸（KAMI）",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "视觉系"
        ],
        "desc": "游戏的玩法简单，玩家只需在尽量少的步数内将屏幕中的折纸打开，铺满屏幕即可。当然，这类益智游戏看似简单...",
        "score": "8.4",
        "size": "48.8MB",
        "price": "￥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1211/U3932P115T299D232F10473DT20131211154056.jpg",
        "title": "无尽之剑3（Infinity Blade III）",
        "types": [
            "单机",
            "角色扮演",
            "动作",
            "硬件杀手"
        ],
        "desc": "《无尽之剑3》作为iPhone 5S发布会上的炫机作品身上背负着太多的光环，如首款手机平台上针对64...",
        "score": "8.4",
        "size": "1.93GB",
        "price": "¥18.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1120/U10751P115T299D2628F10473DT20141120201728.jpg",
        "title": "致命框架（FRAMED）",
        "types": [
            "单机",
            "解谜益智",
            "策略",
            "视觉系"
        ],
        "desc": "紧紧风衣领口、压低帽檐，抽一颗烟，然后用生命去交换富有价值的情报，作为间谍死得其所，月黑风高的夜晚，...",
        "score": "8.4",
        "size": "235MB",
        "price": "¥1.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0508/U10753P115T299D1109F10473DT20140508151041.jpg",
        "title": "愤怒军团-打击者",
        "types": [
            "单机",
            "街机",
            "动作",
            "手指公敌"
        ],
        "desc": "如果让我形容，《愤怒军团-打击者》更像是一款标准的街机游戏。它出现在移动平台上，足够惊艳，但缺点却也...",
        "score": "8.4",
        "size": "438MB",
        "price": "￥18.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1210/U3932P115T299D200F10473DT20131210182310.png",
        "title": "扩散性百万亚瑟王",
        "types": [
            "网游",
            "卡牌",
            "角色扮演",
            "土豪"
        ],
        "desc": "《百万亚瑟王》是由日本知名游戏厂商SQUARE ENIX发布，由盛大游戏倾力推出的2013年最震撼的...",
        "score": "8.4",
        "size": "42.9MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0424/U10651P115T299D1002F10473DT20140424172808.jpg",
        "title": "农场英雄传奇（Farm Heroes Saga）",
        "types": [
            "单机",
            "消除",
            "休闲",
            "萌妹子"
        ],
        "desc": "《农场英雄传奇》为玩家营造了一个悠然自得的农场氛围，在这里我们由春走到了东，由雨林走了沙漠，由南走到...",
        "score": "8.4",
        "size": "40.3MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0305/U10651P115T299D732F10473DT20140305114614.jpg",
        "title": "枪火兄弟连2",
        "types": [
            "网游",
            "动作",
            "休闲",
            "硬汉"
        ],
        "desc": "无兄弟，不开火！《枪火兄弟连2》是Glu出品的一款3D射击手游，其简单的操作，滑稽的卡通人物造型，丰...",
        "score": "8.4",
        "size": "204MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0319/U10753P115T299D806F10473DT20140319173855.png",
        "title": "神之刃",
        "types": [
            "网游",
            "动作",
            "卡牌",
            "硬件杀手"
        ],
        "desc": "蓝港在线“三剑”的最后一把剑，比起之前推出的苍穹之剑、王者之剑，在画面质量上有了相当大的提升。战斗过...",
        "score": "8.4",
        "size": "50.6MB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D1139F10473DT20140630165218.jpg",
        "title": "颜色快跑（weseewe）",
        "types": [
            "单机",
            "跑酷",
            "休闲",
            "视觉系"
        ],
        "desc": "《weseewe》可以说是一款极其纯净的游戏，首先游戏目前下载是免费的，游戏内也没有内购和广告（目前...",
        "score": "8.4",
        "size": "12.8MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/360/w180h180/20180612/wTx9-hcufqih5011419.png",
        "title": "费斯特",
        "types": [
            "单机",
            "策略",
            "休闲",
            "女神"
        ],
        "desc": "《费斯特》在画面风格上与《LIMBO》相似，同样是对比强烈的阴暗风以及楚楚可怜的主人公。不过本作不论...",
        "score": "8.3",
        "size": "228.1 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/350/w175h175/20180828/81iU-fzrwica1748490.png",
        "title": "NBA梦之队",
        "types": [
            "网游",
            "卡牌",
            "养成经营",
            "土豪"
        ],
        "desc": "《NBA梦之队》为首款获得NBA官方授权的手机游戏，由DeNA中国自研。首创丰富多彩的篮球经营竞赛卡...",
        "score": "8.3",
        "size": "128MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150729/7zq5-fxfhxmr6632766.jpeg",
        "title": "忍者必须死2",
        "types": [
            "网游",
            "跑酷",
            "休闲",
            "视觉系"
        ],
        "desc": "《忍者必须死2》是一款具有神秘东方格调、强烈水墨质感的跑酷手游。在大电影级的水墨画风设计下，是简洁明...",
        "score": "8.3",
        "size": "95.3 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/350/w175h175/20180426/Sf58-fztkpin7129749.png",
        "title": "影之诗",
        "types": [
            "网游",
            "卡牌",
            "策略",
            "屌丝"
        ],
        "desc": "《影之诗》采用了华丽的日系哥特画风，同“巴哈姆特”有着异曲同工之妙，几乎每张卡牌都拥有各自的动态效果...",
        "score": "8.3",
        "size": "1.7 GB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/w360h360/20180129/yfrg-fyqzcxh9456668.png",
        "title": "汉家江湖",
        "types": [
            "网游",
            "角色扮演",
            "策略",
            "屌丝"
        ],
        "desc": "《江湖X：汉家江湖》是一款由汉家松鼠出品的自由度比较高的武侠风RPG独立游戏，游戏画风充满了复古气息...",
        "score": "8.3",
        "size": "486.9 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/350/w175h175/20181022/0L27-hmuuiyv7896081.png",
        "title": "率土之滨",
        "types": [
            "网游",
            "策略",
            "养成经营",
            "硬汉"
        ],
        "desc": "作为策略游戏，《率土之滨》相比同类手游克金程度明显偏低。而作为游戏建造养成的核心内容，不论个人，或是...",
        "score": "8.3",
        "size": "275 MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150810/MU7E-fxftkpv6987424.jpg",
        "title": "水果忍者",
        "types": [
            "单机",
            "消除",
            "休闲",
            "手指公敌"
        ],
        "desc": "《水果忍者》是一款操作简单的休闲游戏，目的只有一个——砍水果！屏幕上会不断跳出各种水果并在水果掉落之...",
        "score": "8.3",
        "size": "80.0MB",
        "price": "￥12.00"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0717/U10651P115T299D1753F10473DT20140717145457.jpg",
        "title": "生化公司",
        "types": [
            "单机",
            "策略",
            "休闲",
            "18禁"
        ],
        "desc": "一款与《瘟疫公司》相似的生物医学主题策略模拟游戏，玩家不再扮演救死扶伤的白衣天使，而是要设法将病人的...",
        "score": "8.3",
        "size": "57.3MB",
        "price": "￥12.00"
    },
    {
        "pic": "http://n.sinaimg.cn/crawl/20150521/8jbJ-avxeafs7864424.png",
        "title": "乌鸦森林之谜2 鸦林迷雾",
        "types": [
            "单机",
            "解谜益智",
            "角色扮演",
            "视觉系"
        ],
        "desc": "《乌鸦森林之谜2：鸦林迷雾》作为《乌鸦森林之谜》的续作讲述了乌鸦森林之谜中的主角为了防止一个恶魔作恶...",
        "score": "8.3",
        "size": "1.00 GB",
        "price": "免费"
    },
    {
        "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1225/U3077P115T299D305F10473DT20131225232057.jpg",
        "title": "王国保卫战：前线",
        "types": [
            "单机",
            "塔防",
            "策略",
            "屌丝"
        ],
        "desc": "续作在保留前作精髓的同时，增加了许多新鲜的元素，游戏丰富的主题场景，多种多样的小兵设计也是游戏的另一...",
        "score": "8.3",
        "size": "254MB",
        "price": "¥18.00"
    },
    {
        "pic": "http://n.sinaimg.cn/default/20150601/oXxE-cpkqeaz6315602.jpg",
        "title": "Vainglory 虚荣",
        "types": [
            "网游",
            "策略",
            "动作",
            "硬汉"
        ],
        "desc": "《虚荣（iPhone版）（Vainglory for iPhone）》是一款多人在线竞技手机游戏。游...",
        "score": "8.3",
        "size": "562MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/20161117/HNbn-fxxwrwk1316485.jpg",
        "title": "影之刃2",
        "types": [
            "网游",
            "动作",
            "角色扮演",
            "硬汉"
        ],
        "desc": "与前前代相比，《影之刃2》画面蒸汽朋克风格更加浓厚，而且游戏中的人物和怪物都表现出日漫风格。战斗方面...",
        "score": "8.3",
        "size": "596MB",
        "price": "免费"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/w175h175/20180307/ndxd-fxipenp0772902.png",
        "title": "纸片少女",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "童真"
        ],
        "desc": "游戏整体画面清新唯美，纸片风格打造的世界带给玩家一种梦幻之美，兼顾了轻松与悠闲。在“立体互动童话书”...",
        "score": "8.3",
        "size": "597.3 MB",
        "price": "¥12.00"
    },
    {
        "pic": "http://n.sinaimg.cn/97973/transform/20170616/lvOs-fyhfxph1260073.png",
        "title": "致命框架 2",
        "types": [
            "单机",
            "解谜益智",
            "休闲",
            "屌丝"
        ],
        "desc": "本作为《致命框架》系列的独立篇章，浓厚的中国元素，讲述花帽萝莉与眼镜大叔的特工故事。",
        "score": "8.3",
        "size": "351 MB",
        "price": "¥30.00"
    }
]