export const iosGameList = [
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0219/U3077P115T299D606F10473DT20140219184403.jpg",
    "title": "未上锁的房间2（The Room Two）",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "游戏最为出色的便是其真实的代入感，这个代入感体现在方方面面。制作逼真的 3D 画面会随着光线与角度的变化作出相应的调整，给人身临其境的感觉；与普通寻物解谜不同，Room 中所有的道具互动都做出了...",
    "score": "9.1",
    "size": "287MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/20160111/gSIk-fxnkvtn9771546.jpeg",
    "title": "部落冲突：皇室战争",
    "types": [
      "网游",
      "塔防",
      "卡牌",
      "屌丝"
    ],
    "desc": "这款新作是《部落冲突》的姊妹篇，但并没有沿用前作的经营策略玩法，而是采用了卡牌形式的对战手游。相比于《部落冲突》可创造出无数种变化多端的阵型，强调玩家间异步攻守的乐趣。姊妹篇《皇室战争》则更在乎...",
    "score": "9.0",
    "size": "93.6 MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D321F10473DT20140630161931.jpg",
    "title": "部落冲突（Clash of Clans）",
    "types": [
      "网游",
      "策略",
      "养成经营",
      "屌丝"
    ],
    "desc": "如果您是一位对策略经营类游戏感兴趣的朋友，那么你对这款游戏绝对不陌生，它就是在iOS平台上叱咤风云已久的联网策略战争类大作《部落冲突》，也被简称为COC。这款游戏的人气之高一点不亚于《愤怒的小鸟...",
    "score": "9.0",
    "size": "54.4MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0129/U10753P115T299D410F10473DT20140129101136.png",
    "title": "地狱边境",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "画面风格独特，强烈的黑白对比加上恰到好处的音效营造出一个阴郁压抑的世界，与游戏主题相当贴切。游戏中的谜题、机关设计巧妙，在细节处很用心，可玩性很高。但大胆的无故事设定也让游戏主题表达不甚明确。",
    "score": "9.0",
    "size": "103MB",
    "price": "￥6.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171215/ZzUB-fypsqka0494558.jpg",
    "title": "画中世界",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "女神"
    ],
    "desc": "《Gorogoa》是一款独具特色的解谜游戏，其故事情节采用由 Jason Roberts 设计和作画的精美手绘插画展开。游戏的情节设计均为原创，游戏中有多个细节丰富的插画格子，玩家可按照自己的想...",
    "score": "9.0",
    "size": "599 MB",
    "price": "¥30.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171220/JoLK-fypvuqe2677462.jpg",
    "title": "INSIDE",
    "types": [
      "单机",
      "解谜益智",
      "角色扮演",
      "屌丝"
    ],
    "desc": "《Inside》用昏暗的画风和隐晦的剧情为大家描绘了一个关于“逃亡”和“拯救”的故事。游戏的画面、音乐、细节都十分的到位，烘托氛围相当成功。进入游戏后，玩家将不会看到任何语音和文字，阴暗的色彩只...",
    "score": "9.0",
    "size": "1.27 GB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/20170606/PK8Y-fyfuzny3559918.png",
    "title": "纪念碑谷2",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "将延续前作的画风和玩法，并在此基础上进行优化提升，母亲将带领着孩子体验这个神奇的世界，加入了更多的视觉陷阱，以及双人合作的玩法，让解谜变得更有难度和趣味性。",
    "score": "8.9",
    "size": "609 MB",
    "price": "¥30.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/20170406/n78g-fyecezv2369997.jpg",
    "title": "炉石传说：魔兽英雄传",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "硬件杀手"
    ],
    "desc": "《炉石传说》的表现并没有辱没暴雪出品的名头，精致的动画以及特效效果，丰富并富有策略性的多种游戏模式都令这款卡牌游戏具备了非常高的耐玩度。更何况游戏中遍布与《魔兽世界》的背景关联，仅仅一个“炉石”...",
    "score": "8.9",
    "size": "699MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171221/6HH1-fypvuqe6803968.jpg",
    "title": "奇异人生",
    "types": [
      "单机",
      "解谜益智",
      "角色扮演",
      "女神"
    ],
    "desc": "《奇异人生》与其说是一款游戏不如说是一部具有剧情交互的电影来的更加直接。在游戏中玩家操控主角带入剧情，一步一步的经历整个故事情节，而玩家的每一次的选择都会对后续产生一些不同的影响。现实生活与游戏...",
    "score": "8.9",
    "size": "938 MB",
    "price": "¥18.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20160912/xkgt-fxvukhx4949247.png",
    "title": "小冰冰传奇",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "土豪"
    ],
    "desc": "《小冰冰传奇》是一款风靡中国的动作卡牌手机游戏 ，以创新的轻操作战斗玩法，打破传统卡牌游戏操作呆板、无脑等待的瓶颈，玩家指尖手动掌控英雄大招，把握施放大招的顺序，尽享酷炫技能带来的极致视觉体验。",
    "score": "8.9",
    "size": "212MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0702/U10753P115T299D1473F10473DT20140702105210.jpg",
    "title": "手指画线（Blek )",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "Blek是一款画面简洁玩法独具创新的休闲小游戏。游戏的最大特色就是玩法独特，玩家拥有超高的自由度，屏幕中会给出排成不同形态的彩色圆圈，玩家要做的就是用手指画出各式的线条，“穿针引线”式地将穿过它...",
    "score": "8.9",
    "size": "44.1 MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0310/U10753P115T299D756F10473DT20140310143026.jpg",
    "title": "未上锁的房间（The Room）",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "《The Room》是2012年的解谜类游戏大作，相当于手机版的密室逃脱，游戏共分为四章，每章都需要解开各种机关和谜题，在仅有的条件下寻找线索。这是一个挑战你思维和智商的游戏，同时游戏语言为英文...",
    "score": "8.9",
    "size": "309MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171227/XPpo-fypyuvc6666497.jpg",
    "title": "Flower花",
    "types": [
      "单机",
      "跑酷",
      "休闲",
      "女神"
    ],
    "desc": "《Flower花》旨在为大家带来独特的“禅派”游戏体验。游戏中玩家将操纵一缕清风，吹拂于大自然与城市之间，但凡风吹过的地方，花朵盛开，花瓣飞扬，城市获得净化，生命得以盛放。通过穿梭于祥和自然与喧...",
    "score": "8.8",
    "size": "1.05 GB",
    "price": "¥18.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150629/nuas-fxemzey4916232.png",
    "title": "纪念碑谷",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "《纪念碑谷》是一款画风清新的解谜游戏，创新性的利用3D的视觉差，制作出各式各样的谜题建筑。游戏的画面十分精致清新，音乐空灵，当推动机关时，更会触发叮咚的琴声，仿佛置身于一个静谧美好的童话世界，简...",
    "score": "8.8",
    "size": "275MB",
    "price": "￥25.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/360/w180h180/20180419/QP_z-fzihnep8409694.png",
    "title": "蜡烛人",
    "types": [
      "网游",
      "解谜益智",
      "休闲",
      "童真"
    ],
    "desc": "《蜡烛人》是一款拥有独特游戏玩法和故事情节的动作冒险游戏。玩家将扮演一根只能燃烧10秒的小蜡烛，挑战由光与影构成的陷阱谜题，体验令人惴惴不安的游戏氛围，依靠微弱的火光探索黑暗的世界、追寻远方的光...",
    "score": "8.8",
    "size": "755.6 MB",
    "price": "¥18.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150313/vUrZ-chmifpy0252434.png",
    "title": "猫咪后院",
    "types": [
      "单机",
      "养成经营",
      "休闲",
      "萌妹子"
    ],
    "desc": "这款游戏操作起来也很简单。游戏的背景设定在家里的后院，除了无限量供应的饲料（每次登入后再补充即可）外，其他供猫咪们玩乐的物品都可以用灰鱼鱼和金鱼鱼来交换。在后院放上各种猫咪喜欢的物品之后就会有喵...",
    "score": "8.8",
    "size": "8.7MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150121/lWXv-cczmvun5275606.png",
    "title": "投影寻真（Shadowmatic）",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "一款很有创意的解谜游戏，玩家需要不停调整物品的位置、角度，让它们在灯光下的投影显示出特定的形状。画面与音效都做得相当出色，初上手绝对能够带给玩家惊艳的感觉。但难度也略大，静下心来才能够完成。",
    "score": "8.8",
    "size": "251MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20171011/uaxw-fymrcpw5503241.jpg",
    "title": "我的世界",
    "types": [
      "网游",
      "休闲",
      "策略",
      "屌丝"
    ],
    "desc": "玩家可以独自一人或与朋友们一起自由冒险，探索随机生成的世界，创造令人惊叹的奇迹。",
    "score": "8.8",
    "size": "209 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20170710/BUFb-fyhwret0902109.jpg",
    "title": "Minecraft: Pocket Edition",
    "types": [
      "单机",
      "休闲",
      "策略",
      "女汉子"
    ],
    "desc": "在《我的世界》中玩家可以充分的发挥自己的想象力和创造力，将最原始的道具通过一系列的合成方法得到建造新世界的材料，然后将这些材料通过一系列的组合排列从而建造出小木屋、城堡、城市等建筑，在建造的过程...",
    "score": "8.8",
    "size": "13.7MB",
    "price": "¥45.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20180112/tZrf-fyqnicm0644624.jpg",
    "title": "锈湖：天堂岛",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "女汉子"
    ],
    "desc": "《锈湖：天堂岛》可以说是一如既往的将剧情深度与解谜内容相结合的经典。本作同该系列的其他内容一样，压抑的故事，压抑的画面效果，主线与时间的矛盾冲突一步步的吸引玩家去破解谜题。可能是故事剧情的压抑感...",
    "score": "8.8",
    "size": "123 MB",
    "price": "¥18.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0417/U10753P115T299D948F10473DT20140417102126.jpg",
    "title": "飞跃印刷史",
    "types": [
      "单机",
      "休闲",
      "解谜益智",
      "视觉系"
    ],
    "desc": "虽然这款游戏的中文译名可能不是特别的贴切，但的确传达出了游戏的中心主题：带领我们见证从古至今印刷史的每一个时期，比如楔形文字、比如印刷术、比如拉丁文。每一关卡通关之后，会有文献为我们讲述这一时期...",
    "score": "8.8",
    "size": "218MB",
    "price": "￥18.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/350/w175h175/20180903/xC9w-hiixpun5827940.png",
    "title": "第五人格",
    "types": [
      "网游",
      "角色扮演",
      "策略",
      "屌丝"
    ],
    "desc": "一款1V4的对抗解谜游戏，游戏黑暗荒诞的哥特画风充满了深深的惊悚之味。监管者在游戏中站在离食物链的顶端，求生者则需要相互配合解开谜题逃离庄园。1V4的对抗需要智慧需更要合作，多样化的场景互动与技...",
    "score": "8.7",
    "size": "661.7 MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0609/U10753P115T299D285F10473DT20140609114805.jpg",
    "title": "FIFA 14 by EA SPORTS",
    "types": [
      "网游",
      "车枪球",
      "养成经营",
      "硬件杀手"
    ],
    "desc": "全新操作模式对于《FIFA14》来说是很有潜力的，控制球员或满场飞奔或阵地攻防的感觉都十分自然，《FIFA14》将继承《FIFA13》的所有要素，包括丰富的联赛、队伍、球场以及在线对战模式，不仅...",
    "score": "8.7",
    "size": "1.12GB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1231/U1782P115T299D326F10473DT20131231202404.jpg",
    "title": "共和国（Republique）",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "重口味"
    ],
    "desc": "《Republique》（共和国）是一款3A级别恐怖解谜游戏，故事灵感来源于英国作家乔治·奥威尔于20世纪40年代末所着的《1984》，剧情讲述的是一位名叫Hope的年轻女子给你打来一通绝望的电...",
    "score": "8.7",
    "size": "1.10GB",
    "price": "￥30.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150618/4UjT-fxefurt9359982.png",
    "title": "新仙剑奇侠传（单机）",
    "types": [
      "单机",
      "角色扮演",
      "休闲",
      "童真"
    ],
    "desc": "原汁原味的移植，同时在操作方面针对触屏做出了优化。能够让仙剑粉丝们在手机上回味最初的感动。",
    "score": "8.7",
    "size": "1.48 GB",
    "price": "￥60.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150424/UTyH-avxeafs6154184.png",
    "title": "现代战争5：眩晕风暴",
    "types": [
      "网游",
      "车枪球",
      "动作",
      "硬汉"
    ],
    "desc": "《现代战争5》延续了该系列一贯的火爆风格，内容上变得更加饱满，枪林弹雨的激烈战斗被演绎的淋漓尽致。此外，战斗场面和物损效果也更加逼真，威尼斯、东京等知名城市的设定也让该作的战场气氛与该作有了很大...",
    "score": "8.7",
    "size": "774MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/transform/20150914/q6vf-fxhupin3558194.png",
    "title": "生命线（Lifeline）",
    "types": [
      "单机",
      "休闲",
      "角色扮演",
      "找朋友"
    ],
    "desc": "游戏讲述的故事非常精彩，代入感很强，科幻味道十足。因为很多情节与“时间”有关，所以没办法一次玩完，主人公说一小时后联系你，你就真的要等一小时。如果有苹果表一定要试一下这款游戏，绝对给你中二到无以...",
    "score": "8.6",
    "size": "22.7MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/350/w175h175/20181213/QuYt-hqackac2306345.png",
    "title": "泰拉瑞亚",
    "types": [
      "单机",
      "角色扮演",
      "养成经营",
      "视觉系"
    ],
    "desc": "一款像素风的让人惊叹的游戏，不要因为它的画面就对它嗤之以鼻。游戏构建了一个高度自由的世界，玩家在游戏当中可以通过基础的打怪、伐木、采矿等动作获得基本的生产材料，再将这些材料合成不同的物品，直至建...",
    "score": "8.6",
    "size": "59.7MB",
    "price": "￥30.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0415/U10753P115T299D937F10473DT20140415173727.jpg",
    "title": "轩辕剑叁外传：天之痕",
    "types": [
      "单机",
      "角色扮演",
      "休闲",
      "手指公敌"
    ],
    "desc": "三个人的时光！原汁原味的移植，完美地将PC上的天之痕转移到了iPad上，轩迷们可以随时随地怀念儿时的记忆了。不过也正因为是原汁原味的移植，所以画面在如今看来略显陈旧，但这也是保留了那个年代的特色...",
    "score": "8.6",
    "size": "1.42GB",
    "price": "¥60.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0529/U10753P115T299D324F10473DT20140529142244.jpg",
    "title": "罪恶之地（BADLAND）",
    "types": [
      "单机",
      "休闲",
      "策略",
      "视觉系"
    ],
    "desc": "画面精致，极易上手的罪恶之地，整体采用卷轴式方式呈现，带给玩家身临其境的冒险体验。直观的一键式控制使得操作便利性大大提高，虽然游戏比较容易上手，但想完美操作还是比较难的。带上“小黑”来场华丽丽的...",
    "score": "8.6",
    "size": "158MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0411/U10753P115T299D920F10473DT20140411104251.jpg",
    "title": "缤纷彩带",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "简洁干净的界面、动脑益智的玩法，每一项都是我的最爱。好像正印证了那句“规则越简单的游戏或许会越难”，虽然只需要用不同的彩带填充满游戏中的方格，但只要撤回一步就拿不到皇冠，于是对我这种玩儿游戏的强...",
    "score": "8.6",
    "size": "43.4MB",
    "price": "￥18.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0529/U10753P115T299D359F10473DT20140529140941.jpg",
    "title": "地牢猎手4",
    "types": [
      "网游",
      "角色扮演",
      "动作",
      "硬件杀手"
    ],
    "desc": "《地牢猎手4》是一款名副其实的大作，无论从画面、音乐、场景、技能释放、打击感等细节还是从游戏的整体架构等方面来看，都显示了该游戏的恢弘大气和精良制作，加之引人入胜的剧情，绝对是一款喜欢动作类RP...",
    "score": "8.6",
    "size": "950MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D406F10473DT20140630163033.jpg",
    "title": "龙腾世纪：英雄",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "硬件杀手"
    ],
    "desc": "EA出品，融合卡牌与策略为一体，画面精美，战斗打击感强，符文系统、阵营属性加成等设置让战斗变化更多。玩法简单、上手容易，但典型西方故事背景可能不易被国人接受。并且游戏中卡牌获得方式单一，只能通过...",
    "score": "8.6",
    "size": "71.7MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/w180h180/20180308/hEVh-fxpwyhv9793127.png",
    "title": "Cytus II",
    "types": [
      "网游",
      "音乐",
      "休闲",
      "手指公敌"
    ],
    "desc": "《Cytus II》作为一款音乐游戏，却带入了弄弄的虚拟社交映像。玩家通过自己的努力，一步一步扩展新的剧情，新的互动。深色的背景下泛光的各色按钮，让整个画面无比酷炫。游戏一共设计了5位虚拟音乐歌...",
    "score": "8.5",
    "size": "980.8 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w360h360/20180125/Rb5B-fyqwiqk5880535.png",
    "title": "归家异途",
    "types": [
      "单机",
      "角色扮演",
      "养成经营",
      "女汉子"
    ],
    "desc": "作为一款求生冒险游戏，《归家异途》当中有众多随机要素，并且对玩家的游戏体验产生了重要的作用。而相比同类游戏，本作不论是在物品收集、角色战斗、剧情深入程度等方面都表现出了满满的诚意，绝对算是一款不...",
    "score": "8.5",
    "size": "310.8 MB",
    "price": "¥18.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150326/E7rW-avxeafs2454104.png",
    "title": "海岛奇兵（Boom Beach）",
    "types": [
      "网游",
      "塔防",
      "策略",
      "高富帅"
    ],
    "desc": "《海岛奇兵》与COC一样是一款策略塔防游戏，秉承着Supercell优良制作的血统，不俗的画面表现加上战斗系统中“可控制”、大地图岛屿探索等元素的引入让这款游戏的可玩性增加了不少。在COC中，推...",
    "score": "8.5",
    "size": "98.4 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/w175h175/20171130/BlC1-fypikws8753646.jpg",
    "title": "见证者",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "女神"
    ],
    "desc": "《见证者》最早于2016年年初就在PC和家用主机平台发售了，游戏中你孤身一人醒来，置身于一座充满挑战和惊奇、遍地谜题的奇怪小岛，你要破解种种谜题，自己寻找前进的方向和逃脱的方法。这款游戏从开始到...",
    "score": "8.5",
    "size": "2.33 GB",
    "price": "￥48"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/20160222/_uUn-fxprucu3086030.png",
    "title": "说剑",
    "types": [
      "单机",
      "消除",
      "策略",
      "屌丝"
    ],
    "desc": "《说剑》通过主人公拜师名门作为开端，运用倒叙的方式讲述门派宗师一生仗剑天下，来去如风的岁月。简单的笔画勾勒表现出了宗师的一生从学剑到领悟到用剑最高境界的过程。整体的画面由于是水墨风格，显得十分苍...",
    "score": "8.5",
    "size": "43.3 MB",
    "price": "￥12.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150324/qQhR-awzuney1029623.jpeg",
    "title": "糖果传奇",
    "types": [
      "网游",
      "消除",
      "休闲",
      "女神"
    ],
    "desc": "《糖果粉碎传奇Candy Crush Saga》是一款色彩缤纷，绚丽多姿的三消游戏，它有着丰富的消除计算方法。游戏整体是融合了消除系列的玩法，加入了萌系的可爱色彩，还有一丝对对碰的规则，看似轻松...",
    "score": "8.5",
    "size": "65.4 MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/android/idx/2014/1112/U10753P115T299D2565F10473DT20141112173503.jpeg",
    "title": "糖果苏打传奇",
    "types": [
      "单机",
      "消除",
      "休闲",
      "萌妹子"
    ],
    "desc": "作为Candy Crush的续作，这款《Candy Crush Soda Saga》无论是在画面还是玩法上都和前者如出一辙，不过也加入了新的元素。每一关的过关条件略有变化，不再需要吃到指定的糖果...",
    "score": "8.5",
    "size": "50.7MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0529/U10753P115T299D322F10473DT20140529141714.jpg",
    "title": "不义联盟：人间之神",
    "types": [
      "单机",
      "动作",
      "卡牌",
      "硬汉"
    ],
    "desc": "打造DC英雄与恶魔的封神榜，为由NetherRealm工作室制作的非正义联盟：神在我们中间的战斗做好准备。非正义联盟：神在我们中间是一款可收集卡免费游戏，您可以打造一个可玩角色、技能和能量的阵容...",
    "score": "8.5",
    "size": "825MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150312/Har3-awzuney0678336.jpeg",
    "title": "地牢猎手5",
    "types": [
      "网游",
      "角色扮演",
      "动作",
      "硬件杀手"
    ],
    "desc": "极富传奇色彩的《地牢猎手》系列携引人入胜的复仇故事重磅回归！在成功阻止恶魔入侵瓦伦西娅王国后，世界支离破碎，核心之地分崩瓦解——各地沉浸在毁灭与荒芜之中——即使我们全力重建，也无法恢复往昔的光辉...",
    "score": "8.5",
    "size": "712MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1029/U10753P115T299D2497F10473DT20141029100335.png",
    "title": "大琴师",
    "types": [
      "网游",
      "音乐",
      "休闲",
      "视觉系"
    ],
    "desc": "《大琴师》是由猫爪游戏独立开发的一款原创古风音乐节奏游戏。随着花瓣与乐符的飞舞，在优美的古风音乐中穿越到如诗绚丽的幻境，领略慢节奏的恬淡和快节奏的激爽。囊括《锦鲤抄》等超人气古风歌曲。原创前所未...",
    "score": "8.5",
    "size": "46.8MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/20170816/FD6b-fyixhyw8644752.png",
    "title": "梦幻西游",
    "types": [
      "网游",
      "策略",
      "角色扮演",
      "女神"
    ],
    "desc": "《梦幻西游》手游作品依然保持了经典的中国传统建筑风格，和Q版可爱的人物造型。不仅如此，端游中的经典玩法，如帮派、副本、任务、摆摊等内容都得到完好保留。同时，书店、玩家之家等极具《梦幻西游》特色的...",
    "score": "8.5",
    "size": "319 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/crawl/20150608/I7Id-crvvrak2868322.jpeg",
    "title": "Mobius最终幻想（日服）",
    "types": [
      "网游",
      "角色扮演",
      "动作",
      "高富帅"
    ],
    "desc": "《Mobius最终幻想》曾定名《Mevius最终幻想》，后来改为“Mobius”，该作以《最终幻想 7》、《最终幻想 13》制作人北瀬佳范为制作中心，游戏编剧是《最终幻想7》和《最终幻想10》的...",
    "score": "8.5",
    "size": "70.4 MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D328F10473DT20140630162539.jpg",
    "title": "暖暖环游世界",
    "types": [
      "网游",
      "休闲",
      "角色扮演",
      "女神"
    ],
    "desc": "换装和RPG的结合使得游戏更具新意，服装道具众多应接不暇，精致细腻的画面带给玩家很棒的视觉体验，养成系统融合度较好，且能与好友一起搭配，绝对不会枯燥。但是这种画风和玩法可能会使不少男性玩家望而却...",
    "score": "8.5",
    "size": "156MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150305/Fwpc-cczmvun6489381.png",
    "title": "推翻那部落",
    "types": [
      "网游",
      "养成经营",
      "策略",
      "找朋友"
    ],
    "desc": "虽然游戏中的资源、兵种以及建筑物设定模仿的COC，但在玩法上加入了自己的内容，例如殖民、军团副本、联盟、领地等。整体感觉难度小于COC，但PVP倾向更强，“抢钱抢粮抢地盘”的概念得到了完美体现。",
    "score": "8.5",
    "size": "109MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20160304/rTN_-fxqaser9009919.png",
    "title": "我叫MT Online",
    "types": [
      "网游",
      "卡牌",
      "角色扮演",
      "土豪"
    ],
    "desc": "《我叫MT Online》是根据经典动漫《我叫MT》改编的第一款iOS网游。游戏完全还原了动漫中的人物角色，各大经典副本的BOSS也将以独特的方式展现在玩家面前。无论你是魔兽玩家群还是MT迷，都...",
    "score": "8.5",
    "size": "176MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0102/U10651P115T299D330F10473DT20140102143707.jpg",
    "title": "勇闯死人谷",
    "types": [
      "单机",
      "跑酷",
      "动作",
      "重口味"
    ],
    "desc": "《勇闯死人谷》是一款别出心裁的3D跑酷类游戏，拥有出色的画面和创意。但是游戏难度较高，操作手感较差不是很好，而且作为跑酷类游戏，乐趣性相比《逃脱神庙》等轻松类型的作品来说，要显得枯燥很多，虽然本...",
    "score": "8.5",
    "size": "96.9MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1107/U10751P115T299D2510F10473DT20141107120751.png",
    "title": "战锤40K：太空之狼",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "屌丝"
    ],
    "desc": "“太空之狼”针对手机游戏来说算是相当不错的移植内容，经典的IP、完善的体系，加上自己的各项改动都给玩家带来一个不错的第一印象。由于游戏主打单机推图内容，所以也并没有涉及玩家之间的内容交互。针对手...",
    "score": "8.5",
    "size": "476MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0716/U10751P115T299D1742F10473DT20140716180436.jpg",
    "title": "捕鱼达人3",
    "types": [
      "单机",
      "休闲",
      "棋牌",
      "萌妹子"
    ],
    "desc": "游戏画面全面升级，比起前两代有了质的飞跃。小鱼的3D效果更加拟真，还会做出各种嘲讽表情。加入了多款小游戏，金币获取比较容易。全新潜水艇功能强大，让游戏过程更加丰富。虽然Android版内购略多，...",
    "score": "8.5",
    "size": "38.2MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0609/U10753P115T299D352F10473DT20140609135515.jpg",
    "title": "Cytus",
    "types": [
      "单机",
      "音乐",
      "休闲",
      "手指公敌"
    ],
    "desc": "《Cytus》与其他音乐游戏有些不太一样，并没有色彩斑斓的界面，也没有绚丽的光效，只有简单的颜色，而每个章节乃至每一首歌都有各自的背景故事，背景画面风格更将人带入到那个机器人与记忆的世界观中。",
    "score": "8.5",
    "size": "730MB",
    "price": "￥12.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0422/U10753P115T299D977F10473DT20140422102204.png",
    "title": "迪斯科动物园",
    "types": [
      "单机",
      "休闲",
      "养成经营",
      "童真"
    ],
    "desc": "尽管说该作在画面上给了我们太多的失望，但是该作不失为一款值得玩、耐玩的游戏。特别是动物园经营这一新鲜题材，也使得游戏本身更具卖点。总的来说，作为经营模拟类游戏来说，该作逃不出这类型游戏的影子，在...",
    "score": "8.5",
    "size": "57.3MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1205/U11730P115T299D2717F10473DT20141205152453.jpeg",
    "title": "疯狂猜图",
    "types": [
      "单机",
      "休闲",
      "解谜益智",
      "手指公敌"
    ],
    "desc": "《疯狂猜图》这个游戏属于是一款益智休闲免费竖版手游。通过下载试玩几日，这游戏不了的，光看下载率，排行版，相关的新闻报道，都非同小可，不同寻常。疯狂猜图，让你饱览人物角色、国家城市、名人明星、公司...",
    "score": "8.5",
    "size": "30.5MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D660F10473DT20140630163351.jpg",
    "title": "魔物狩猎者",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "土豪"
    ],
    "desc": "画风结合了日系与欧美两种不同的风格，但融合得恰到好处。卡牌设计精美、内容丰富，且获取方式新颖独特。游戏的配乐也相当精彩，很好地烘托出了场景氛围。略为可惜的是战斗时的视觉效果有些平淡。",
    "score": "8.5",
    "size": "42.9MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1210/U3932P115T299D208F10473DT20131210174247.jpg",
    "title": "海之号角（Oceanhorn）",
    "types": [
      "单机",
      "角色扮演",
      "休闲",
      "视觉系"
    ],
    "desc": "《海之号角》公布时就给玩家一种“这是一款跟塞尔达很相似的游戏”的感觉，也因此吸引了大量玩家的目光。游戏中玩家将去到遥远的未知海岛，在冒险的途中还会遭遇各种魔怪和陷阱，此外解谜元素也会充斥其中...",
    "score": "8.5",
    "size": "187.63MB",
    "price": "￥60.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1124/U11112P115T299D2641F10473DT20141124190157.png",
    "title": "死亡空间",
    "types": [
      "单机",
      "动作",
      "其他",
      "硬件杀手"
    ],
    "desc": "《死亡空间》的恐怖气氛营造登峰造极，孤独的冒险让人神经紧绷，游戏太过血腥，胆小或小清新玩家请掠过。本作是家用机版的外传性质作品，玩家控制新主角Vandal在巨大的太空船里探索未知的区域和不为人知...",
    "score": "8.5",
    "size": "458 MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0414/U10753P115T299D927F10473DT20140414155118.jpg",
    "title": "新纪元2（EPOCH.2）",
    "types": [
      "单机",
      "车枪球",
      "角色扮演",
      "硬汉"
    ],
    "desc": "采用虚幻3引擎制作，画面精致，特效出色，音效也做得不错，突出了机器人枪战的感觉。操作方式也比传统的摇杆便捷一些。不过游戏整体玩法比较单一，长时游戏的话可能会审美疲劳，建议加入一些新的玩法丰富内容。",
    "score": "8.5",
    "size": "451MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0911/U10651P115T299D2129F10473DT20140911142641.jpg",
    "title": "幽灵裂痕（Phantom Rift）",
    "types": [
      "单机",
      "角色扮演",
      "休闲",
      "重口味"
    ],
    "desc": "游戏像是《堡垒》（Bastion）和《洛克人》的结合，玩家将扮演一个被被困地下王国 - The Rift 的巫师， 漫步其中的同时需要设法解开自己深陷其中之谜。游戏的基本场景由 6*3 的方格构...",
    "score": "8.5",
    "size": "138MB",
    "price": "￥18.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0527/U10753P115T299D1245F10473DT20140527192208.jpg",
    "title": "疫区逃生",
    "types": [
      "单机",
      "策略",
      "角色扮演",
      "视觉系"
    ],
    "desc": "一款做得很棒的文字冒险类游戏，每一次选择都有可能导致不同的结果，对玩家的判断力是一个考验。玩家在游戏中需要小心谨慎地斟酌，要如何行动才能尽可能长久地生存下去、杀死僵尸或救出幸存者。游戏的漫画风格...",
    "score": "8.5",
    "size": "36.2MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0220/U3077P115T299D624F10473DT20140220172324.jpg",
    "title": "迷失之风",
    "types": [
      "单机",
      "休闲",
      "角色扮演",
      "视觉系"
    ],
    "desc": "一款新鲜的颇具创新力的移动平台冒险游戏，移植自 Wii，在游戏中，玩家可以透过划动屏幕产生的轨迹来吹动风，并利用风来将主角送到高的地方或是解除地图上的陷阱等等。\r\n季节切换玩法异常新奇。 指尖上...",
    "score": "8.5",
    "size": "88.3MB",
    "price": "￥25.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20151130/aomK-fxmazmz9020749.png",
    "title": "刺客信条：海盗",
    "types": [
      "单机",
      "动作",
      "角色扮演",
      "硬件杀手"
    ],
    "desc": "《刺客信条：海盗奇航》采用了3D场景建模，海面上波光粼粼的水面和远处天空的表现已经给予玩家一个很好的视觉体验了。初始的剧情CG就是说海盗死后把宝藏藏在某一处，而玩家扮演的船长角色则得到了线索要去...",
    "score": "8.4",
    "size": "777MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/20171102/GLbC-fynmzrs6043417.png",
    "title": "荒野行动",
    "types": [
      "网游",
      "车枪球",
      "角色扮演",
      "屌丝"
    ],
    "desc": "本作是一款以第一人称视觉射击玩法为主的枪战题材类RPG动作手游，主打“超大地图真实还原荒野大世界”和“多样操作模式还原真实射击体验”玩法。",
    "score": "8.4",
    "size": "暂无游戏下载",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/w175h175/20180108/St3K-fyqincv4205942.jpg",
    "title": "绝地求生：刺激战场",
    "types": [
      "网游",
      "车枪球",
      "角色扮演",
      "屌丝"
    ],
    "desc": "百人同场竞技，真实弹道，完美的射击手感；好友一键组队，语音开黑；腾讯光子工作室群超过200人团队研发，给您带来一场刺激的竞技体验。",
    "score": "8.4",
    "size": "1.7 GB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150525/mQ4b-awzuney6133111.png",
    "title": "狂野飙车8：极速凌云",
    "types": [
      "单机",
      "车枪球",
      "街机",
      "硬件杀手"
    ],
    "desc": "《狂野飙车8：极速凌云》作为竞速赛车热游《狂野飙车》系列的最新力作，一经上线，便获得了玩家们的追捧。游戏包含异步和同步多人模式，在传统的《Asphalt》系列赛事基础上，新增“漂移穿越”和“伤害...",
    "score": "8.4",
    "size": "1.23GB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/360/w180h180/20180913/dDOG-hikxxmz9429810.png",
    "title": "蛇它虫",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "屌丝"
    ],
    "desc": "《蛇它虫》游戏采用了皮影戏的国风画面效果，搭配节奏明快的丝竹管弦音乐，使之整体给玩家一种空明的享受。游戏以贪吃蛇的行进方式为基本准则，并且增加转向、出入口、限制路线等方式极大的提升了游戏的烧脑程...",
    "score": "8.4",
    "size": "64.5 MB",
    "price": "¥1.00"
  },
  {
    "pic": "http://n.sinaimg.cn/crawl/20151110/GUYO-fxkniur3031116.jpeg",
    "title": "死亡效应2",
    "types": [
      "费流量",
      "角色扮演",
      "车枪球",
      "硬件杀手"
    ],
    "desc": "《死亡效应2 Dead Effect 2》是一款由Bulkypix开发商推出的科幻+丧尸题材的第一人称射击游戏。游戏将背景设定在遥远的未来，人类登陆了星球 ESS Meridian，上面依旧有一...",
    "score": "8.4",
    "size": "1.15 GB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20160525/v64_-fxsktkr6092407.png",
    "title": "兰空VOEZ",
    "types": [
      "网游",
      "音乐",
      "休闲",
      "女神"
    ],
    "desc": "《VOEZ》是雷亚游戏推出第五款作品，游戏依旧保持了雷亚一贯的唯美高质量风格，游戏将围绕六名年轻少男少女们的日常生活展开，玩家将扮演主人公参与故事，当然整体剧情依旧以音乐的方式展开，玩家将与各角...",
    "score": "8.4",
    "size": "114 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/20170415/_XRq-fyeimrn2233350.png",
    "title": "失落的记忆:现实交替",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "屌丝"
    ],
    "desc": "本作是一款解密类恐怖游戏，游戏剧情一般，搜索道具比较困难，部分场景酷似寂静岭、恶灵附身、生化危机7 Demo，画风比较黑暗，气氛不错，而且Jump Scare 比较少，操作难度中等。",
    "score": "8.4",
    "size": "3.3 GB",
    "price": "¥12.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/crawl/20161230/IVv3-fxzencv2577109.jpg",
    "title": "指尖战争",
    "types": [
      "单机",
      "解谜益智",
      "角色扮演",
      "硬汉"
    ],
    "desc": "互动文字+解谜游戏，但Replica却给予玩家耳目一新的感觉 ，各种巧妙设定和令人手心出汗的紧张氛围更让人拍案叫绝。Replica不只是一款解谜游戏。随着你为了完成任务而在手机中 越挖越深的时候...",
    "score": "8.4",
    "size": "127 MB",
    "price": "¥12.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0512/U10751P115T299D1135F10473DT20140512173750.png",
    "title": "傲气雄鹰2014",
    "types": [
      "单机",
      "街机",
      "车枪球",
      "手指公敌"
    ],
    "desc": "就游戏本身而言是具有一定的悠久历史，所以对于一些从S60智能系统就走来的手游老玩家来说，这款当年被奉承为手机端画面最华丽的打飞机游戏应该都多少有些了解。虽然游戏在之后也进行过其他版本的更新，但游...",
    "score": "8.4",
    "size": "149MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1201/U11701P115T299D2679F10473DT20141201144754.jpeg",
    "title": "蝙蝠侠：黑暗骑士崛起",
    "types": [
      "单机",
      "动作",
      "角色扮演",
      "高富帅"
    ],
    "desc": "《蝙蝠侠：黑暗骑士崛起》是根据同名电影改编的3D ARPG大作，游戏不仅拥有如电影版高清的画质，还有超凡的动态效果，让你亲身体验扮演高富帅超级英雄的潇洒风流。游戏的操作十分的灵活简单，只需要通过...",
    "score": "8.4",
    "size": "862 MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1030/U11730P115T299D2501F10473DT20141030120908.png",
    "title": "NOVA3近地联盟先遣队（免费版）",
    "types": [
      "单机",
      "车枪球",
      "动作",
      "硬件杀手"
    ],
    "desc": "为人类存亡奋勇而战！在卡尔沃丁击败福尔特人四个月后，总统福尔松遇刺，被围困的殖民地向福尔特宗主国投降了。从那时起，卡尔就一直淡出大众视野，但一封来自叶莲娜紧急求助信却将他召回故地，再次肩负起拯救...",
    "score": "8.4",
    "size": "1.14GB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150520/hVuC-avxeafs7809522.jpeg",
    "title": "猎鹿人2014",
    "types": [
      "单机",
      "车枪球",
      "动作",
      "视觉系"
    ],
    "desc": "《猎鹿人2014》是一款第一视角射击游戏，玩家主要利用瞄准、左右移动和射击等虚拟键控制机枪或人物，按要求命中动物特定部位完成任务。不过不用担心，游戏考虑到新手入门的关系，每只动物的心脏要害（或任...",
    "score": "8.4",
    "size": "84.3MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150211/Ehs6-avxeafs1052211.jpeg",
    "title": "里奥的财富",
    "types": [
      "单机",
      "休闲",
      "解谜益智",
      "手指公敌"
    ],
    "desc": "《里奥的财富》堪称物理闯关游戏的佳作。精美的画面制作、趣味的关卡设计和极富挑战性的玩法使得这款游戏备受好评，此外该游戏还融入了跑酷和解谜元素，益智休闲兼具，相信喜爱益智闯关的你不会错过。",
    "score": "8.4",
    "size": "301MB",
    "price": "¥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D295F10473DT20140630163947.jpg",
    "title": "你好英雄",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "屌丝"
    ],
    "desc": "韩国超人气3DRPG大作《Hello Hero》，拥有超过200名生动各异的超级英雄供玩家收集、养成，顶级的3D渲染技术、超爽快的打击感、多主题战斗副本、深渊模式的PK系统为你打造不一样的RPG...",
    "score": "8.4",
    "size": "162MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D795F10473DT20140630164350.jpg",
    "title": "秋战：军阀混战",
    "types": [
      "单机",
      "策略",
      "休闲",
      "硬汉"
    ],
    "desc": "《秋战：军阀混战》是一款移动平台上难得的策略佳作。它有着足够的策略深度和广度，还有让其更加有趣和丰富的建设和养成的游戏要素。要完成一局游戏，玩家需要投入不少的时间和精力——它是一款绝对核心向的游戏。",
    "score": "8.4",
    "size": "136MB",
    "price": "￥45.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0213/U10753P115T299D481F10473DT20140213160146.jpg",
    "title": "神之折纸（KAMI）",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "视觉系"
    ],
    "desc": "游戏的玩法简单，玩家只需在尽量少的步数内将屏幕中的折纸打开，铺满屏幕即可。当然，这类益智游戏看似简单的玩法，却也需经过一番思考。游戏共有63道独特的谜题等待着你破解。发动你的脑筋，让彩色的纸张铺...",
    "score": "8.4",
    "size": "48.8MB",
    "price": "￥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1211/U3932P115T299D232F10473DT20131211154056.jpg",
    "title": "无尽之剑3（Infinity Blade III）",
    "types": [
      "单机",
      "角色扮演",
      "动作",
      "硬件杀手"
    ],
    "desc": "《无尽之剑3》作为iPhone 5S发布会上的炫机作品身上背负着太多的光环，如首款手机平台上针对64位处理器制作的游戏产品、全新虚幻引擎制作、经典游戏的全新续作等等，这也使得游戏还没上市就已经获...",
    "score": "8.4",
    "size": "1.93GB",
    "price": "¥18.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/1120/U10751P115T299D2628F10473DT20141120201728.jpg",
    "title": "致命框架（FRAMED）",
    "types": [
      "单机",
      "解谜益智",
      "策略",
      "视觉系"
    ],
    "desc": "紧紧风衣领口、压低帽檐，抽一颗烟，然后用生命去交换富有价值的情报，作为间谍死得其所，月黑风高的夜晚，也是富有故事的夜晚。经典的美国谍战电影桥段，正是《致命框架FRAMED》的真实写照。摒弃繁复的...",
    "score": "8.4",
    "size": "235MB",
    "price": "¥1.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0508/U10753P115T299D1109F10473DT20140508151041.jpg",
    "title": "愤怒军团-打击者",
    "types": [
      "单机",
      "街机",
      "动作",
      "手指公敌"
    ],
    "desc": "如果让我形容，《愤怒军团-打击者》更像是一款标准的街机游戏。它出现在移动平台上，足够惊艳，但缺点却也足够明显，以至于我在写它的优劣点时，深深觉得并不是三语两言便能罗列完全。不过大抵上，于我而言，...",
    "score": "8.4",
    "size": "438MB",
    "price": "￥18.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1210/U3932P115T299D200F10473DT20131210182310.png",
    "title": "扩散性百万亚瑟王",
    "types": [
      "网游",
      "卡牌",
      "角色扮演",
      "土豪"
    ],
    "desc": "《百万亚瑟王》是由日本知名游戏厂商SQUARE ENIX发布，由盛大游戏倾力推出的2013年最震撼的手机卡牌RPG游戏!游戏由《魔法禁书目录》作者镰池河马亲自担纲负责游戏的剧本和世界观设定，同时...",
    "score": "8.4",
    "size": "42.9MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0424/U10651P115T299D1002F10473DT20140424172808.jpg",
    "title": "农场英雄传奇（Farm Heroes Saga）",
    "types": [
      "单机",
      "消除",
      "休闲",
      "萌妹子"
    ],
    "desc": "《农场英雄传奇》为玩家营造了一个悠然自得的农场氛围，在这里我们由春走到了东，由雨林走了沙漠，由南走到了北，由现实走向了梦幻，游戏处处细节都密切结合农场主题，鬼马精灵的作物、阳光和水滴，可爱憨厚的...",
    "score": "8.4",
    "size": "40.3MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0305/U10651P115T299D732F10473DT20140305114614.jpg",
    "title": "枪火兄弟连2",
    "types": [
      "网游",
      "动作",
      "休闲",
      "硬汉"
    ],
    "desc": "无兄弟，不开火！《枪火兄弟连2》是Glu出品的一款3D射击手游，其简单的操作，滑稽的卡通人物造型，丰富的装备武器，让玩家在一个游戏中体验到街机射击游戏的快感。《枪火兄弟连2》是《枪火兄弟连1》的...",
    "score": "8.4",
    "size": "204MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0319/U10753P115T299D806F10473DT20140319173855.png",
    "title": "神之刃",
    "types": [
      "网游",
      "动作",
      "卡牌",
      "硬件杀手"
    ],
    "desc": "蓝港在线“三剑”的最后一把剑，比起之前推出的苍穹之剑、王者之剑，在画面质量上有了相当大的提升。战斗过程中手动控制释放技能，增加了可玩性。虽然宣传中说是“卡牌”，但从方方面面都看不出卡牌游戏的影子...",
    "score": "8.4",
    "size": "50.6MB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0630/U10753P115T299D1139F10473DT20140630165218.jpg",
    "title": "颜色快跑（weseewe）",
    "types": [
      "单机",
      "跑酷",
      "休闲",
      "视觉系"
    ],
    "desc": "《weseewe》可以说是一款极其纯净的游戏，首先游戏目前下载是免费的，游戏内也没有内购和广告（目前我的体验），其次游戏的目标很简单，就是要集齐10种颜色通关，最后游戏也没什么攻略之说，主要还是...",
    "score": "8.4",
    "size": "12.8MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/360/w180h180/20180612/wTx9-hcufqih5011419.png",
    "title": "费斯特",
    "types": [
      "单机",
      "策略",
      "休闲",
      "女神"
    ],
    "desc": "《费斯特》在画面风格上与《LIMBO》相似，同样是对比强烈的阴暗风以及楚楚可怜的主人公。不过本作不论是机关还是战斗设计上，更加突出角色的动作策略。玩家一旦掌握机关和战斗的策略，本身难度并不算高。...",
    "score": "8.3",
    "size": "228.1 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/350/w175h175/20180828/81iU-fzrwica1748490.png",
    "title": "NBA梦之队",
    "types": [
      "网游",
      "卡牌",
      "养成经营",
      "土豪"
    ],
    "desc": "《NBA梦之队》为首款获得NBA官方授权的手机游戏，由DeNA中国自研。首创丰富多彩的篮球经营竞赛卡牌2.0玩法，超过700名NBA新老球星现身游戏，姚明、林书豪、科比、詹姆斯都能成为您打造的专...",
    "score": "8.3",
    "size": "128MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150729/7zq5-fxfhxmr6632766.jpeg",
    "title": "忍者必须死2",
    "types": [
      "网游",
      "跑酷",
      "休闲",
      "视觉系"
    ],
    "desc": "《忍者必须死2》是一款具有神秘东方格调、强烈水墨质感的跑酷手游。在大电影级的水墨画风设计下，是简洁明了的操作和丰富多元的玩法内容。首次在跑酷游戏中加入的“倒挂跑酷”概念引领出全新的跑酷体验风潮，...",
    "score": "8.3",
    "size": "95.3 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/350/w175h175/20180426/Sf58-fztkpin7129749.png",
    "title": "影之诗",
    "types": [
      "网游",
      "卡牌",
      "策略",
      "屌丝"
    ],
    "desc": "《影之诗》采用了华丽的日系哥特画风，同“巴哈姆特”有着异曲同工之妙，几乎每张卡牌都拥有各自的动态效果，进化前后双立绘效果也十分养眼。同时游戏还邀请了大批一线声优为各个角色配音，影音效果令人爱不释...",
    "score": "8.3",
    "size": "1.7 GB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/w360h360/20180129/yfrg-fyqzcxh9456668.png",
    "title": "汉家江湖",
    "types": [
      "网游",
      "角色扮演",
      "策略",
      "屌丝"
    ],
    "desc": "《江湖X：汉家江湖》是一款由汉家松鼠出品的自由度比较高的武侠风RPG独立游戏，游戏画风充满了复古气息，剧情比较雷。《江湖X：汉家江湖》是松鼠家的第三款作品，之前还推出过《金庸群侠传X》和《江湖X...",
    "score": "8.3",
    "size": "486.9 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/350/w175h175/20181022/0L27-hmuuiyv7896081.png",
    "title": "率土之滨",
    "types": [
      "网游",
      "策略",
      "养成经营",
      "硬汉"
    ],
    "desc": "作为策略游戏，《率土之滨》相比同类手游克金程度明显偏低。而作为游戏建造养成的核心内容，不论个人，或是组团，其征战掠夺的本质并未改变，甚至相比刻意激化玩家关系的页游时代产品，《率土之滨》带给玩家的...",
    "score": "8.3",
    "size": "275 MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150810/MU7E-fxftkpv6987424.jpg",
    "title": "水果忍者",
    "types": [
      "单机",
      "消除",
      "休闲",
      "手指公敌"
    ],
    "desc": "《水果忍者》是一款操作简单的休闲游戏，目的只有一个——砍水果！屏幕上会不断跳出各种水果并在水果掉落之前要快速的全部砍掉！千万别砍到炸弹！不然游戏就结束了。还有时间模式和街机模式，玩法新颖，爽快感强。",
    "score": "8.3",
    "size": "80.0MB",
    "price": "￥12.00"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2014/0717/U10651P115T299D1753F10473DT20140717145457.jpg",
    "title": "生化公司",
    "types": [
      "单机",
      "策略",
      "休闲",
      "18禁"
    ],
    "desc": "一款与《瘟疫公司》相似的生物医学主题策略模拟游戏，玩家不再扮演救死扶伤的白衣天使，而是要设法将病人的情况变得更糟，从流感到心脏病到最终的死亡，你得和时间赛跑，抢在实验对象被救活前利用病毒的迅速传...",
    "score": "8.3",
    "size": "57.3MB",
    "price": "￥12.00"
  },
  {
    "pic": "http://n.sinaimg.cn/crawl/20150521/8jbJ-avxeafs7864424.png",
    "title": "乌鸦森林之谜2 鸦林迷雾",
    "types": [
      "单机",
      "解谜益智",
      "角色扮演",
      "视觉系"
    ],
    "desc": "《乌鸦森林之谜2：鸦林迷雾》作为《乌鸦森林之谜》的续作讲述了乌鸦森林之谜中的主角为了防止一个恶魔作恶，一路跟踪它竟来到了乌鸦森林公园。原来这里充满阴森的秘密。也许它正与神秘的诅咒有关。[",
    "score": "8.3",
    "size": "1.00 GB",
    "price": "免费"
  },
  {
    "pic": "http://www.sinaimg.cn/gm/m/ios/idx/2013/1225/U3077P115T299D305F10473DT20131225232057.jpg",
    "title": "王国保卫战：前线",
    "types": [
      "单机",
      "塔防",
      "策略",
      "屌丝"
    ],
    "desc": "续作在保留前作精髓的同时，增加了许多新鲜的元素，游戏丰富的主题场景，多种多样的小兵设计也是游戏的另一大亮点。在保留前作饱受好评的传统操作机制上，再次扩充了大量的全新内容，游戏模式简洁，但极具策略...",
    "score": "8.3",
    "size": "254MB",
    "price": "¥18.00"
  },
  {
    "pic": "http://n.sinaimg.cn/default/20150601/oXxE-cpkqeaz6315602.jpg",
    "title": "Vainglory 虚荣",
    "types": [
      "网游",
      "策略",
      "动作",
      "硬汉"
    ],
    "desc": "《虚荣（iPhone版）（Vainglory for iPhone）》是一款多人在线竞技手机游戏。游戏中的每个英雄都有自己独特的技能，战斗采用双方对抗的模式，玩法类似《LOL》。iPhone版支...",
    "score": "8.3",
    "size": "562MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/20161117/HNbn-fxxwrwk1316485.jpg",
    "title": "影之刃2",
    "types": [
      "网游",
      "动作",
      "角色扮演",
      "硬汉"
    ],
    "desc": "与前前代相比，《影之刃2》画面蒸汽朋克风格更加浓厚，而且游戏中的人物和怪物都表现出日漫风格。战斗方面《影之刃2》加入的小队连招系统让游戏PVP对战难度提升不少，同时角色切换与大量技能释放也解决了...",
    "score": "8.3",
    "size": "596MB",
    "price": "免费"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/w175h175/20180307/ndxd-fxipenp0772902.png",
    "title": "纸片少女",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "童真"
    ],
    "desc": "游戏整体画面清新唯美，纸片风格打造的世界带给玩家一种梦幻之美，兼顾了轻松与悠闲。在“立体互动童话书”的场景模式下，玩家除了可以移动大块的背景布局，还有需要与多样化的机关、道具进行互动，比如开关、...",
    "score": "8.3",
    "size": "597.3 MB",
    "price": "¥12.00"
  },
  {
    "pic": "http://n.sinaimg.cn/97973/transform/20170616/lvOs-fyhfxph1260073.png",
    "title": "致命框架 2",
    "types": [
      "单机",
      "解谜益智",
      "休闲",
      "屌丝"
    ],
    "desc": "本作为《致命框架》系列的独立篇章，浓厚的中国元素，讲述花帽萝莉与眼镜大叔的特工故事。",
    "score": "8.3",
    "size": "351 MB",
    "price": "¥30.00"
  }
]